
/* Class = "NSWindow"; title = "Pripájaný účet"; ObjectID = "5"; */
"5.title" = "Pripájaný účet";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "59"; */
"59.title" = "Heslo:";

/* Class = "NSButtonCell"; title = "Zapamätať heslo"; ObjectID = "61"; */
"61.title" = "Zapamätať heslo";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Zrušiť"; ObjectID = "63"; */
"63.title" = "Zrušiť";

/* Class = "NSTextFieldCell"; title = "Účet:"; ObjectID = "64"; */
"64.title" = "Účet:";

/* Class = "NSTextFieldCell"; title = "Prosím zadajte heslo vášho účtu."; ObjectID = "68"; */
"68.title" = "Prosím zadajte heslo vášho účtu.";
